{
  "Citizen Candidate": "Citizen Candidate",
  "german": "German",
  "french": "French",
  "english": "English",
  "Welcome to the citizen": "Welcome to the citizen candidate registration page of Volt France!",
  "On this site": "On this site, you can register as a citizen candidate for the legislative elections. To learn more about our movement and how we work, keep reading. To register directly, follow the link below.",
  "I want to be candidate": "I want to be candidate!",
  "Elections": "Legislative Elections",
  "Symbolic Candidate": "Run for Europe",
  "1+ Candidate": "Run for more than 1%",
  "Winning Candidate": "Run to win",
  "Help us to be visible": "Help us be visible with a symbolic candidature. There is no need to campaign, but we would like to hang up posters and have bulletins available.",
  "Help us to qualify": "Help us to qualify for public funding which requires a score of more than 1% in at least 50 circonscriptions. You already have some experience in campaigning and want to use it to be visible during the elections.",
  "You belive you can win": "You believe you can win a circonscription and have experience in building a campaign team and running your campaign. Let's work together!",

  "We are seeking candidates": "We are seeking candidates for the following elections:",
  "We are seeking candidates to run for us": "We are looking for candidates to run with us. You don't have to be a member of Volt to run, but we would of course be happy to do so. There are three types of applications:",
  "The map will be": "The map will be continuously updated with the number of candidates (legend: Applications for Candidates / Supporting Candidates)",
  "You are interested to participate": "Interested to participate in another region or departement? We're looking for referents willing to be responsible for organising a campaign. Get in touch with us regarding more details:",
  "Current status": "Current status",
  "What exactly is Volt": "What is Volt?",
  "is a political movement": "was created on the day the vote for the Brexit was announced and since then has grown to be present in more than 30 European countries with political parties established in fourteen of them. We are a movement of citizens who volunteer to work towards a more progressive, participatory and pan-European way of doing politics - focusing on redefining what ecological principles, solidarity and democracy should mean in the 21st century.",
  "Vote for your ideas": "Vote for your ideas",
  "Ready to get engaged for": "Ready to get engaged for a different kind of politics?",
  "Become a candidate": "Become a candidate!",
  "2. I need more info first": "More information on Volt",
  "Our politics are guided": "Our political actions orient themselves along the following six values:",
  "Human Dignity": "Human Dignity",
  "Equal Opportunities": "Equal Opportunities",
  "Justice": "Justice",
  "Liberty": "Liberty",
  "Solidarity": "Solidarity",
  "Sustainability": "Sustainabilty",
  "We believe in the": "We believe in the unalterable dignity of the human being. This respect and appreciation for every human being is guiding our policy making at its heart. We believe that no human being is the same and that our diversity enriches our society.",
  "We believe in the right of": "We believe in the right of everyone to be able to decide their own destiny, no matter where they come from and what their values are. We believe that every human being should be able to unlock their full potential according to their own definition, no matter who they are. We believe everyone should be able to actively participate in society.",
  "It is our understanding, that": "By default, everyone is equal before the law and laws should not target individuals. We fight every form of discrimination as we believe that every human being should be able to unlock their full potential, no matter who they are. In addition, citizens should be able to trust the reliability and fairness of their state.",
  "We believe that individuals": "We believe the individual should be free to live her freedom and express her personality, as long as she does not infringe on the rights of somebody else. The person is not only a citizen, but also a private individual, who should be able to live up to their potential outside the political dimension. In addition, the state should always prefer informing and enabling the citizen, rather than forcing them.",
  "We are Europe and Europe is": "We are Europe and Europe is Us. If we understand that our individual future is intrinsically linked to the destiny of all other Europeans, we can fully appreciate that solidarity is the foundation of our European society. We believe that solidarity should guide our individual and common actions, and thus our policies. No citizen, no region, no country will be left behind.",
  "Our goal is to progress towards": "Our focus is progress to a better future, which is why we believe that sustainability is key. Our economies, our individual behaviour, and our state’s administration should be built to last sustainably, be it in terms of nature, finance, or any other common resources.",
  "... and we work on": "... and we work on the following six topic on European, national and local levels:",
  "Smart State": "Smart State",
  "Economic Renaissance": "Economic Renaissance",
  "Social Equality": "Social Equality",
  "Citizen Empowerment": "Citizen Empowerment",
  "Global Balance": "Global Balance",
  "EU-Reform": "EU-Reform",
  "The Smart State must adopt": "Governments should provide high-quality public services for the benefit of their citizens and residents. Smart States must therefore continuously adapt to provide state-of-the-art public services in areas such as education, health care, and justice, to ensure social inclusion and equal opportunities. At the same time, new tools allow governments to increase their administrative effectiveness, fight corruption and earn their citizens' trust through accountable and transparent governance.",
  "The european economies": "European economies need to become the engine of society’s progress and allow for a decent living standard for all. For this, we established 3 key levers: rebuilding economically challenged areas, fostering leadership in innovation, and pushing for the EU to become a ‘Social Union’. This requires innovative policies to reduce bureaucracy, tackle unemployment, revive innovation, invest in smart & sustainable productivity and trade, and create a unified European social and fiscal system.",
  "The citizens and residents": "In 2018, no one should still be left behind. Everyone in Europe has to be guaranteed equal rights and opportunities, and human rights need to be respected, applied, and upheld! To achieve this aim, we are introducing groundbreaking and holistic policies that tackle all types of inequalities and discrimination, that aim to alleviate poverty, to include everyone in society and provide access to basic needs, and that emphasize a person’s right to their own body.",
  "Europe must assume responsibility": "In today's interconnected world, and given the recent developments in the international policy arena, Europe needs to assume responsibility for its role in global challenges. These challenges include topics such as climate change, international fair trade, sustainable farming, food security, biodiversity, migration issues, and international development cooperation. This Challenge seeks to establish policies in line with the Sustainable Development Goals.",
  "This challenge tries to adress means for citizens": "Europeans should be empowered to take informed political decisions, be able to influence politics beyond elections alone, and exercise their democratic rights within vibrant, resilient and highly deliberative democracies. Our policies are based on best practices regarding the fostering of a pluralistic information and media landscape, tools & technologies for political engagement and empowerment, and ways in which democracies can be made to thrive.",
  "The European project": "The European Union is our common project: we have managed to come together and build a Union that has ensured peace and prosperity for over sixty years. Yet, it has its shortcomings, which is why we want to reform and strengthen EU governance and institutions for a more democratic, more transparent and stronger Europe, a federal Europe; and we propose concrete policies for more efficient EU action to promote and protect the interests of all European citizens.",
  "Do you already have a programme":"How will the programmes be drafted?",
  "Our approach is to": "Our approach is to have an open process allowing contributions by everyone. This process is moderated by our members who will also have the final vote on whether to add a proposal to our election programme.",
  "Everyone interested can develop": "Everyone interested can develop and submit proposals following a standard format. Proposals have to:",
  "follow best-practice": "follow best-practice",
  "be evidence-based where possible and": "be evidence-based where possible and",
  "be an in line with our core values and objectives": "be an in line with our core values and objectives",
  "Each proposal is evaluated": "Each proposal is evaluated by the Volt policy team and once accepted, will go through an elaboration and amendment phase before being voted on by Volt members whether to be adopted requiring a simple majority.",
  "If you are interested to contribute": "If you are interested to contribute to our election programmes, follow the above links to the regional Volt pages and to submit your proposals.",
  "How does a candidature work?": "How does a candidature work?",
  "Investiture by the CNI": "Investiture by the CNI",
  "After you submitted the form": "After you submit the form, we will get in touch with you and prepare a dossier. Our candidates are invested by our Commission Nationale de Investiture (CNI) composed of the board, the regional council, general secretaries and counselors. The CNI meets every two weeks to vote on candidates.",
  "Preparations": "Preparation of the Campaign",
  "We will look together": "Wir will look together for substitute and financial trustee and prepare all the administrative documents for you. We will provide your candidate website (photo, short bio, three things you would like to change) and visuals for posters and bulletins.",
  "Fundraising": "Fundraising",
  "We estimate costs of": "We estimate costs of 500€ for symbolic candidatures (bulletins and posters) and at least 2500€ for the campaign candidatures. We will try to raise the funds for symbolic candidatures (feel free to support us, 330€ of a 500€ donation are tax decutable) and help the campaigning candidates with their fundraising efforts.",
  "Campaigning": "Campaigning",
  "Candidates who do actual": "Candidates who do actual campaigning can request coachings and help with communication. We will provide an analysis of circonscription by voting office and a candidate guide with all relevant information and tools to plan your campaign. ",
  
  "How will lists be created?":"How will lists be created?",
  "Lists are open to citizens":"Lists are open to citizens without political affiliation and Volt members and have two tiers: candidates and supporting candidates. Applications will be validated by our Volt team regarding eligiblity and to ensure, the lists we are trying to field conforms to our values and ideas.",
  "1. Actual Candidate": "Be a candidate",
  "2. Supporting Candidate": "Be a supporting candidate",
  "3. Head of the list": "Head of the list",
  "4. Positions": "Positioning on the list",
  "All other positions on the list": "All other positions on the list will then be randomly chosen based on parity - first from eligible candidates and then from the supporting candidates.",
  "If you consider yourself": "If you consider yourself able to lead the campaign, please declare your availability as head of the list. In case of multiple candidates applying to be head of the list, a vote between Volt members will be organised.",
  "If you are serious": "If you are serious about getting elected and want to actively participate in the campaign, you should apply as candidate.",
  "If you would only like to": "If you would only like to support the campaign by helping us complete the list and possibly aiding us to gain visibility, sign up as supporting candidate.",
  "Spread the word": "Spread the message",
  "Simply follow the link": "Simply follow the link below and fill out the form. We will get in touch with you shortly.",
  "How can I apply as candidate": "How can I apply as candidate?",
  "Follow Us": "Follow Us",
  "© 2019 - Created by": "Created by",
  "hosted by": "hosted by",
  "Icon inspired by": "Icons inspired by",
  "from": "from",
  "More info on our process": "More information on our policy process",
  "Submit a policy proposal": "Submit a policy proposal for an upcoming election",

  
  "Yes of course ! Our programme": "Yes of course! Our programme, called the Amsterdam Declaration was written collaboratively by our members and volunteers and has been adopted on our general assembly in Amsterdam (hence the name). The programme consists of three main axes:",
  "Build a just and sustainable society": "1. Build a just and sustainable society",
  "Make Europe an economic powerhouse": "2. Make Europe an economic powerhouse",
  "Fix the EU": "3. Fix the EU",
  "In creating the ecologic": "by seizing green opportunities, managing migration humanely and responsibly and pushing for fairness and equality.",
  "By stimulating growth": "by boosting growth and standards of living, investing in the future and putting education first.",
  "By creating a strong political union": "By creating a strong political union, empowering its citizens and increasing security and accountability.",
  "Download": "Download",
  "the Amsterdam Declaration": "the Amsterdam Declaration",
  "here": "here",
  "For more information concerning motivations": "For more information about specific proposals, reasoning and fincaning,",
  "a more detailed document": "a supporting document",
  "currently in English": "(currently available only in English) contains all the underlying details. The amendment and proposing of new policies is open to all members so join us, if you want to make your voice heard!",
  "In the news:": "In the news:",
  "You have two options:": "You have two options:",
  "Directly support our campaign as candidate": "Directly support our campaign as candidate for the European elections and contribute to the democratization of the EU. You will be placed on the list based on a democratic vote among members. To become a candidate for Volt, please complete the following form and submit it together with the following documents:",
  "Documents shared with members": "A. Documents shared with members of Volt France to help them decide during the vote",
  "Join us on volt.team": "join us on volt.team",
  "a candidate letter": "a candidate letter (explaining the reasons you want to become candidate and what you think you can add to our campaign)",
  "a resume": "your resume",
  "Declarations that will only be submitted to": "B. Declaration documents that will only be submitted to the electoral committee of Volt France:",
  "Membership declaration":"Declaration of honor to become member of Volt France and to stand for and defend our programme if you are chosen to as candidat",
  "Affiliation declaration":"Declaration of prior political affiliation with other parties/movements",
  "Condamnation declaration": "Declaration of previous and ongoing judicial convictions",
  "First Name": "First Name",
  "Last Name": "Last Name",
  "Age": "Age",
  "Postal Code": "Residence Postal Code",
  "Do you want to be candidate": "I wish to become candidate on a eligible position",
  "I certify by my honor": "I certify by my honor, that all information provided is exact and I'm legally permitted to become candidate in the european elections",
  
  "(opens email editor)": "(opens email editor)",
  "template": "template",
  "You are well known and care for Europe": "You are known and care for Europe and our ideas? Then represent us and share our need for more citizen representation. You will be placed at the end of the list, candidate in theory, amplifier of our message in practice ! Reach out to us at",
  
  "Know someone who might be interested": "Know someone who might be interested ? Spread the word, so others can apply, too.",
  "Send these documents directly": "Send these documents directly to candidatures@voltfrance.org or use the form below:"
}


