{
  "Citizen Candidate": "Candidature Citoyenne",
  "german": "Allemand",
  "french": "Francais",
  "english": "Anglais",
  "Welcome to the citizen": "Bienvenue sur la candidature citoyenne de Volt France!",
  "On this site": "Sur ce site, vous pouvez vous inscrire en tant que candidat-citoyen aux élections auxquelles nous essayons de participer avec Volt. Pour mieux connaître notre mouvement et savoir comment ça fonctionne, continuez à lire. Pour vous inscrire directement, suivez le lien ci-dessous.",
  "I want to be candidate": "Je souhaite être candidat !",
  "Elections": "Prochaines élections",
  "We are seeking candidates": "Nous recherchons des candidats pour les élections suivantes :",
  "The map will be": "La carte sera continuellement mise à jour avec le nombre de candidats.",
  "You are interested to participate": "Vous souhaitez participer dans une autre région ou un autre département ? Nous recherchons des référents prêts à se prendre en charge pour l'organisation d'une campagne. Contactez-nous pour plus de détails :",  
  "Current Status": "État actuel",
  "What exactly is Volt": "Volt, c'est quoi ?",
  "is a political movement": "a été créée le jour le vote pour le Brexit a été annoncé et depuis a grandi pour être présent dans plus de 30 pays européens avec des partis politiques établis dans quatorze entre eux. Nous sommes un mouvement de citoyens qui se portent volontaires pour travailler vers une façon de faire de la politique plus progressiste, plus participative et plus paneuropéenne - en mettant l'accent sur la redéfinition de ce que les principes écologiques, la solidarité et la démocratie devraient signifier au 21eme siècle.",
  "Vote for your ideas": "Votez pour vos idées",
  "Ready to get engaged for": "Prêt à se lancer dans un autre type de politique ?",
  "Become a candidate": "Devenir candidat !",
  "2. I need more info first": "Plus d'informations sur Volt",
  "Our politics are guided": "Nos politiques sont guidées par les valeurs suivantes :",
  "Human Dignity": "Dignité Humaine",
  "Equal Opportunities": "Égalité",
  "Justice": "Justice",
  "Liberty": "Liberté",
  "Solidarity": "Solidarité",
  "Sustainability": "Soutenabilité",
  "We believe in the": "Nous croyons en l’inaltérable dignité de l’être humain. Ce respect et cette valorisation de chaque être humain est au coeur de notre conception politique. Nous croyons qu’aucun être humain n’est le même qu’un autre et que cette diversité enrichit notre société.",
  "We believe in the right of": "Nous croyons en le droit de chacun d’être capable de décider de son propre destin, quelles que soient leur origine ou leurs valeurs. Nous croyons que chaque être humain doit être en mesure de débloquer totalement leur potentiel selon leur propre définition, qui qu’ils soient. Nous croyons que chacun doit être capable de participer activement à la société.",
  "It is our understanding, that": "Par défaut, tout le monde est égal devant la loi, et les lois ne doivent pas viser des individus. Nous combattons toute forme de discrimination car nous pensons que chaque être humain doit être capable de dévoiler l’intégralité de son potentiel, peu importe qui il est. De plus, les citoyens doivent pouvoir croire en la fiabilité et en la justice de leur État.",
  "We believe that individuals": "Nous croyons que l’individu doit être libre de vivre sa liberté et d’exprimer sa personnalité, tant qu’elle n’empiète pas sur les droits d’un autre. La personne n’est pas seulement un citoyen, mais aussi un individu privé, qui doit être en mesure de vivre leur potentiel en dehors de la dimension politique. De plus, l’Etat doit toujours préférer informer les citoyens et leur permettre plutôt que les forcer.",
  "We are Europe and Europe is": "Nous sommes l'Europe et l'Europe c’est nous. Si nous comprenons que notre futur individuel est intrinsèquement lié à la destinée de tous les autres européens, nous pouvons pleinement comprendre que la solidarité est au fondement de notre société européenne. Nous croyons que la solidarité devrait guider nos actes individuels et collectifs, et par la même, nos politiques. Aucun citoyen, aucune région, aucun pays ne doivent être laissés de côté.",
  "Our goal is to progress towards": "Notre objectif est de progresser vers un meilleur futur, ce qui explique pourquoi nous pensons que la soutenabilité est un élément-clé. Nos économies, notre comportement individuel, et l’administration de nos Etats doivent être construits durablement, en termes de nature, de finance, ou de n’importe quelles autres ressources communes.",
  "... and we work on": "... et nous travaillons aux niveaux européen, national et local pour ces 5+1 défis:",
  "Smart State": "L'État Intelligent",
  "Economic Renaissance": "La Renaissance Économique",
  "Social Equality": "Égalité Sociale",
  "Citizen Empowerment": "Responsabilisation des citoyens",
  "Global Balance": "Équilibre global",
  "EU-Reform": "Réforme de l’UE",
  "The Smart State must adopt": "Les “États intelligents” doivent adopter de nouveaux outils pour gagner la confiance de leurs citoyens à travers une gouvernance responsable, transparente et efficace. Nous investirons dans notre futur commun, comprenant des systèmes d’éducation innovants, un système de santé de qualité. Ensemble, nous utiliserons la technologie pour une prospérité commune.",
  "The european economies": "Les économies européennes ont besoin de devenir le moteur du progrès de la société et permettre un niveau de vie décent pour chacun. Cela requiert des politiques pour réduire la bureaucratie, renforcer le marché du travail, raviver l’innovation dans nos économies, investir dans une productivité intelligente et durable, et s’attaquer au chômage et créer un système social et fiscal européen plus unifié.",
  "The citizens and residents": "Les citoyens et résidents de l’Union européenne doivent se voir garantir des droits et opportunités égaux. Et les droits de l’Homme doivent être respectés et appliqués ! Pour s’assurer de cela, nous souhaitons introduire des politiques s’attaquant à tous les types d’inégalités et de discriminations, réduisant la pauvreté et fournissant un accès aux besoins fondamentaux. Plus important encore, personne ne doit être laissé de côté !",
  "Europe must assume responsibility": "L’Europe a besoin d’assumer la responsabilité pour son rôle dans les challenges globaux, en particulier ceux concernant le changement climatique, la sécurité alimentaire, la santé publique, la migration et les crise de réfugiés. Nous avons pour but de mener des actions afin d’éradiquer la pauvreté, générer des emplois, construire une économie circulaire, assurer un commerce juste, sécuriser des moyens de subsistance et construire des infrastructures pour un développement et une croissance durables.",
  "This challenge tries to adress means for citizens": "Ce challenge montre à quel point les citoyens peuvent avoir une influence plus directe sur leur gouvernement, quel genre d’informations les gouvernements devraient publier et comment les citoyens peuvent être informés de manière optimale afin de participer à la vie démocratique. Cela signifie que nous recherchons les meilleures pratiques de participation citoyenne, la transparence, des moyens de structurer les médias publics et la sauvegarde de notre vie privée.",
  "The European project": "Le projet européen a permis 70 ans de paix et de stabilité sur notre continent. Toutefois, l’UE a été secouée par des crises ainsi que la montée de l'euroscepticisme. Afin de nous baser sur ses réalisations précédentes, l’équipe de réforme de l’UE développe (1) des manières d’améliorer la gouvernance de l’UE en proposant une trajectoire des réformes institutionnelles claires vers une Union européenne fédérale, et (2) des propositions concrètes pour tous les domaines politiques.",
  "Do you already have a programme":"Comment les programmes seront-ils élaborés ?",
  "Our approach is to": "Notre approche est d'avoir un processus ouvert permettant la contribution de chacune et chacun. Ce procès est modéré par nos membres qui auront également le vote final sur l'ajout ou non d'une proposition à notre programme électoral.",
  "Everyone interested can develop": "Toute personne intéressée peut élaborer et soumettre des propositions selon un format standard. Les propositions doivent :",
  "follow best-practice": "suivre les bonnes pratiques,",
  "be evidence-based where possible and": "être fondés sur des preuves lorsque cela est possible et",
  "be an in line with our core values and objectives": "être en accord avec nos valeurs et objectifs fondamentaux.",
  "Each proposal is evaluated": "Chaque proposition est évaluée par l'équipe politique de Volt et une fois acceptée, elle passe par une phase d'élaboration et d'amendement avant d'être votée par les membres de Volt pour savoir si elle doit être adoptée à la majorité simple.",
  "If you are interested to contribute": "Si vous êtes intéressé à contribuer à nos programmes électoraux, suivez les liens ci-dessus vers les pages régionales de Volt et à soumettre vos propositions.",
  "How will lists be created?":"Comment les listes seront-elles créées ?",
  "Lists are open to citizens":"Les listes sont ouvertes aux citoyens sans affiliation politique et aux membres de Volt et comportent deux tiers : les candidats et les candidats de support. Les candidatures seront validées par notre équipe  en ce qui concerne l'éligibilité et pour s'assurer que les listes que nous essayons de présenter sont conformes à nos valeurs et à nos idées.",
  "1. Actual Candidate": "Être candidat.e",
  "2. Supporting Candidate": "Étre candidat.e de soutien",
  "3. Head of the list": "Tête de la liste",
  "4. Positions": "Positionnement sur la liste",
  "All other positions on the list": "Tous les autres postes de la liste seront ensuite choisis par tirage au sort sur la base de la parité - d'abord parmi les candidats éligibles, puis parmi les candidats de soutien.",
  "If you consider yourself": "Si vous vous estimez en mesure de mener la campagne, veuillez déclarer votre disponibilité en tant que tête de liste. En cas de plusieurs candidats se présentant en tête de liste, un vote entre les membres de Volt sera organisé.",
  "If you are serious": "Si vous êtes sérieux dans vos intentions de vous présenter aux élections et que vous souhaitez participer activement à la campagne, vous devez vous porter comme candidat.",
  "If you would only like to": "Si vous souhaitez uniquement soutenir la campagne en nous aidant à compléter la liste et éventuellement nous aider à gagner en visibilité, inscrivez-vous comme candidat de soutien.",
  "Spread the word": "Faire passer le message",
  "Simply follow the link": "Il suffit de suivre le lien ci-dessous et de remplir le formulaire. Nous prendrons contact avec vous dans les plus brefs délais.",
  "How can I apply as candidate": "Comment se porter candidat ?",
  "Follow Us": "Trouvez-nous sur :",
  "© 2019 - Created by": "Mis en place par",
  "hosted by": "hébergé par",
  "Icon inspired by": "Icons inspirés par",
  "from": "de",
  
  
  
  "Yes of course ! Our programme": "Oui ! Notre programme, la Déclaration d'Amsterdam, a été construit de façon collaborative par tous nos membres. Il été adopté lors de notre Assemblée Générale à Amsterdam et est construit autour de trois axes:",
  "Build a just and sustainable society": "1. Bâtir une société juste et responsable",
  "Make Europe an economic powerhouse": "2. Faire de l’Europe un moteur économique",
  "Fix the EU": "3. Rénover l’Europe",
  "In creating the ecologic": "D’une part, en mettant en oeuvre la transition écologique. D’autre part, en gérant l’immigration de façon responsable et avec humanité. Enfin en oeuvrant pour l’équité et l’égalité.",
  "By stimulating growth": "En stimulant la croissance et en améliorant le niveau de vie. En investissant dans l’avenir. En accordant la priorité à l’éducation.",
  "By creating a strong political union": "En créant une union politique forte. En augmentant le pouvoir de ses citoyens. En augmentant la sécurité et la responsabilisation des citoyens.",
  "Download": "Téléchargez",
  "the Amsterdam Declaration": "la Déclaration d'Amsterdam",
  "here": "ici",
  "For more information concerning motivations": "Pour plus d'informations concernant le raisonnement, les mesures proposées et leurs financements,",
  "a more detailed document": "un document détaillé ",
  "currently in English": "(en anglais pour le moment) vous éclairera. La rédaction des volets de notre programme est ouverte à tous nos membres donc rejoignez-nous et faites entendre votre voix !",
  "In the news:": "Dans la presse:",
  "You have two options:": "Il y a deux options:",
  
  "Directly support our campaign as candidate": "Aidez directement notre campagne comme candidat pour les élections européennes et contribuez à la démocratisation de l'Union Européenne. Vous serez placé(e) dans la liste sur la base d'un vote de nos membres. Pour se porter candidat il suffit de compléter le formulaire suivant et de joindre les documents ci-dessous:",
  "Documents shared with members": "1. Documents communiqués aux membres de Volt France et qui leur serviront de base pour voter",
  "Join us on volt.team": "rejoignez-nous sur volt.team",
  "a candidate letter": "une lettre de candidature (expliquant les raisons de votre candidature et ce que vous pensez pouvoir apporter à la campagne)",
  "a resume": "un CV",
  "Declarations that will only be submitted to": "2. Documents à titre informatif uniquement communiqués au comité électoral de Volt France",
  "Membership declaration":"Déclaration sur l’honneur de devenir membre de Volt France et de défendre le programme de Volt durant la campagne si vous êtes choisis comme candidat",
  "Affiliation declaration":"Déclaration d'affiliation avec un précédent parti ou mouvement politique",
  "Condamnation declaration": "Déclaration de toute condamnation judiciaire ou procédure en cours",
  "First Name": "Prenom",
  "Last Name": "Nom",
  "Age": "Age",
  "Postal Code": "Code postal de résidence",
  "Do you want to be candidate": "Souhaitez vous être candidat à une position éligible",
  "I certify by my honor": "Je certifie sur l'honneur que l'ensemble des informations fournies sont exactes et être légalement à même d'être candidat aux européennes",
  
  "(opens email editor)": "(ouvre l'editor d'email)",
  "template": "document modèle",
  "You are well known and care for Europe": "Vous êtes connus, aimez l'Europe et nos idées ? Représentez-nous et partagez les besoin d'un représentation citoyenne. Vous serez placé(e) en fin de liste. Candidat en théorie, amplificateur de nos valeurs en pratique ! Envoyez un message à ",
  
  "Know someone who might be interested": "Connaissez-vous quelqu'un, qui pourrait être intéressé ? Faire passer le mot, pour que d'autres personnes autour de vous s'inscrivent également:",
  "Send these documents directly": "Envoyez ces documents diréctement à candidatures@voltfrance.org ou utilisez le formulaire ci-dessous"
}


