{
  "Citizen Candidate": "Bürgerschafts-Kandidat",
  "german": "Deutsch",
  "french": "Französisch",
  "english": "Englisch",
  "Welcome to the citizen": "Willkommen auf der Volt France Seite für Bürgerkandidaten!",
  "On this site": "Auf dieser Website können Sie sich als Bürgerkandidat für die Parlamentswahlen registrieren. Um mehr über unsere Bewegung und unsere Arbeitsweise zu erfahren, lesen Sie weiter. Um sich direkt zu registrieren, folgen Sie dem untenstehenden Link.",
  "I want to be candidate": "Ich will kandidieren !",
  "Elections": "Parlamentswahlen",
  "Symbolic Candidate": "Kandidatur für Europa",
  "1+ Candidate": "Kandidatur für mehr als 1%",
  "Winning Candidate": "Kandidatur um zu gewinnen",
  "Help us to be visible": "Helfen Sie uns mit einer symbolischen Kandidatur, in ganz Frankreich sichtbar zu sein. Es ist nicht nötig, Wahlkampf zu machen, aber wir würden gerne Plakate aufhängen und Bulletins zur Verfügung stellen.",
  "Help us to qualify": "Helfen Sie uns, öffentliche Fördermittel zu erhalten, für die ein Ergebnis von mehr als 1 % in mindestens 50 Kreisen erforderlich ist. Sie haben bereits Erfahrung im Wahlkampf und möchten diese nutzen, um während der Wahlen sichtbar zu sein.",
  "You belive you can win": "Sie glauben, dass Sie einen Wahlkreis gewinnen können und haben Erfahrung im Aufbau eines Wahlkampfteams und in der Durchführung Ihrer Kampagne. Lassen Sie uns zusammenarbeiten!",
  
  
  "We are seeking": "Wir suchen Kandidaten für die folgenden Wahlen:",
  "We are seeking candidates to run for us": "Wir sind auf der Suche nach Kandidaten, die mit uns kandidieren möchten. Es ist nicht erforderlich, Mitglied von Volt zu werden, um zu kandidieren, aber wir würden uns natürlich darüber freuen. Es gibt drei Arten von Kandidaturen:",
  "The map will be": "Die Karte wird laufend mit der Anzahl der Kandidaten aktualisiert (Legende: Bewerbungen als Kandidat/Unterstützender Kandidat)",
  "You are interested to participate": "Sind Sie an einer Teilnahme in einer anderen Region oder einem anderen Departement interessiert? Wir suchen Referenten, die bereit sind, die Verantwortung für die Organisation einer Kampagne zu übernehmen. Setzen Sie sich bezüglich weiterer Einzelheiten mit uns in Verbindung:",
  "Current status": "Aktueller Status",  
  "What exactly is Volt": "Was ist Volt ?",
  "is a political movement": "wurde an dem Tag gegründet, an dem das Ergebnis der Brexitabstimmung bekannt gegeben wurde, und ist mittlerweile in mehr als 30 europäischen Ländern vertreten - in vierzehn mit politische Parteien. Wir sind eine Bewegung von Bürgerinnen und Bürgern, die sich eine fortschrittlichere, partizipativere und gesamteuropäische Politik engagieren - angetrieben von der Idee, ökologische Prinzipien, Solidarität und Demokratie im 21. Jahrhundert neu zu definieren.",
  "Vote for your ideas": "Stimmt für Eure Ideen",
  "Ready to get engaged for": "Bereit für eine andere Art von Politik?",  
  "Become a candidate": "Sei unser Kandidat!",
  "2. I need more info first": "Mehr Informationen über Volt bitte",
  "Our politics are guided": "Unsere politischen Aktivitäten orientieren sich an den folgenden sechs Grundwerten:",
  "Human Dignity": "Menschenwürde",
  "Equal Opportunities": "Chancengleichheit",
  "Justice": "Gerechtigkeit",
  "Liberty": "Freiheit",
  "Solidarity": "Solidarität",
  "Sustainability": "Nachhaltigkeit",
  "We believe in the": "Wir glauben an die Unantastbarkeit der Menschenwürde. Der Respekt und die Wertschätzung für jedes Individuum ist Grundlage aller unserer politischen Vorgaben. Darüber hinaus sind wir der Auffassung, dass kein Mensch dem anderen gleicht und gerade diese Unterschiede unsere Gesellschaft ausmachen und bereichern.",
  "We believe in the right of": "Wir glauben an das Recht jedes Individuums zur Selbstbestimmung - unabhängig von Herkunft und Wertvorstellungen. Wir sind dabei überzeugt, dass jeder Mensch die Möglichkeit haben sollte, sein volles Potential entsprechend der eigenen Maßstäbe zu realisieren. Und wir stehen dafür, dass jeder Möglichkeit hat, die Gesellschaft mitzugestalten.",
  "It is our understanding, that": "Es ist unser Grundverständnis, dass jeder Mensch vor dem Gesetz gleich ist und Gesetze bestimmte Individuen oder Gruppen nicht benachteiligen dürfen. Wir kämpfen gegen jede Form von Diskriminierung und unterstützen die Selbstbestimmung jedes Menschen, der sich dabei auf die Zuverlässigkeit und Fairness staatlicher Institutionen verlassen können muss.",
  "We believe that individuals": "Wir sind der Auffassung, dass jeder Mensch die Möglichkeit haben sollte, seine Freiheit und Persönlichkeit auszuleben solange dabei nicht die Rechte anderer Menschen beeinträchtigt werden. Ein Mensch ist dabei nicht nur Mitbürger in einer Gesellschaft sondern immer auch ein Individuum außerhalb der politischen Dimension. Darüber hinaus verstehen wir den Staat immer als Institution, die mehr infomiert und fördert, als vorzuschreiben.",
  "We are Europe and Europe is": "Wir sind Europa und Europa sind wir. Indem wir erkennen, dass unsere individuelle Zukunft eng mit der aller anderen Europäer verbunden ist, können wir unsere Solidarität untereinander als einen der Eckpfeiler unserer Europäischen Gesellschaft verstehen. Wir sind der Überzeugung, dass Solidarität unser individuelles und gemeinschaftliches Handeln mitbestimmen sollte und damit auch unserer Policies. Kein Bürger, keine Region und kein Land wird zurückgelassen.",
  "Our goal is to progress towards": "Unser Fokus gilt einer lebenswerteren Zukunft in der nach unser Auffassung Nachhaltigkeit eine zentrale Rolle spielt. Unsere Wirtschaft, unsere Verwaltung und unser individuelles Verhalten sollte sich an nachhaltigen Werten orientieren - sowohl unter ökologischen, finanziellen und auch unter ressourcenschonenden Gesichtspunkten.",
  "... and we work on": "... und wir arbeiten an den folgenden sechs Herausforderungen auf europäischer, nationale und lokale Ebene:",
  "Smart State": "Smart State",
  "Economic Renaissance": "Wirtschaftliche Erneuerung",
  "Social Equality": "Soziale Gerechtigkeit",
  "Citizen Empowerment": "Bürgerbeteiligung",
  "Global Balance": "Globales Gleichgewicht",
  "EU-Reform": "EU-Reform",
  "The Smart State must adopt": "In Zeiten der Transformation müssen Regierungen sich anpassen, um jedem Bürger und jeder Bürgerin zu ermöglichen, ein vollwertiges und beitragendes Mitglied der Gesellschaft zu sein und für maximale soziale Inklusion und Mobilität sorgen. Smart States müssen neue Maßnahmen integrieren, die das Vertrauen der Bürgerinnen und Bürger durch verantwortungsvolle, transparente und effiziente Leitung verdienen. Wir werden in unsere gemeinsame Zukunft investieren, einschließlich der Förderung innovativer Bildungssysteme, qualitativer Gesundheitsversorgung und wirksamer Justiz. Zusammen werden wir Technologie für allgemeinen Wohlstand nutzen!",
  "The european economies": "Europäische Volkswirtschaften müssen der Antrieb des gesellschaftlichen Fortschritts werden und einen angemessenen Lebensstandard für jeden ermöglichen. Um unsere Vision zu erreichen, haben wir drei wesentliche Ansatzpunkte etabliert: Wiederaufbau ökonomisch herausfordernder Regionen, Begünstigung der Position als führende Innovationskraft und Förderung für die EU, um eine 'Soziale Union' zu werden. Dies erfordert innovative Konzepte und Richtlinien, welche die Bürokratie reduzieren, den Arbeitsmarkt stärken, Innovation in unseren Ökonomien wiedererwecken, in smarten und nachhaltigen Handel investieren, Arbeitslosigkeit bekämpfen und ein einheitlicheres europäisches Sozial- und Wirtschaftssystem erschaffen.",
  "The citizens and residents": "Allen EU Staatsbürgerinnen und -bürgern sowie Einwohnern und Einwohnerinnen sollen soziale Gerechtigkeit garantiert werden können. Menschenrechte müssen immer respektiert werden! Um dies zu gewährleisten, streben wir Richtlinien an, die alle Arten von Ungerechtigkeit und Diskriminierung bekämpfen, Armut mindern und Grundbedürfnisse erfüllen. Am wichtigsten ist: Niemand wird dabei zurückgelassen! Diese Richtlinien beinhalten u.a.: Überwindung des Geschlechtergefälles bis 2025, Sicherung der sozialen Gerechtigkeit für alle und Beendigung der Obdachlosigkeit in Europa.",
  "Europe must assume responsibility": "In unserer vernetzten Welt muss die EU sich ihrer verantwortungsvollen Rolle in globalen Herausforderungen annehmen - insbesondere im Bezug auf Klimawandel, Nahrungsmittel- und Wasserversorgung, Gesundheitssysteme sowie Migrations- und Flüchtlingskrisen. Einhergehend mit der UN Agenda 2030 für nachhaltige Entwicklung zielen wir darauf ab, Armut auszumerzen, Arbeitsplätze zu schaffen, fairen Handel zu garantieren, Lebensgrundlagen zu sichern und Infrastruktur für nachhaltige Entwicklung sowie Wachstum aufzubauen.",
  "This challenge tries to adress means for citizens": "Diese Herausforderung erforscht, in welchem Maße Bürgerinnen und Bürger einen direkteren Einfluss auf ihre Regierung nehmen können, welche Arten von Informationen Regierungen veröffentlichen sollten und wie Bürger und Bürgerinnen bestmöglich informiert werden können, um aktiv an der Demokratie teilzunehmen. Dies bedeutet, dass wir nach bewährten Praktiken von Bürgerbeteiligung, Transparenz, Organisation der öffentlichen Medien sowie Datenschutzmethoden suchen.",
  "The European project": "Das Projekt Europa brachte unserem Kontinent 70 Jahre des Friedens und der Stabilität. Nichtsdestotrotz wurde die EU durch Krisen und Euroskeptizismus erschüttert. Um auf dem bisher Erreichten weiter aufzubauen, entwickelt das EU Reform Team (1) Arten, die EU Regierung zu verbessern, auf der Grundlage einer klaren institutionellen Reform in Richtung einer föderalen europäischen Union und (2) konkrete Vorschläge für alle politischen Bereiche",
  "Do you already have a programme":"Wie werden die Programme ausgearbeitet?",
  "Our approach is to": "Unser Ansatz ist ein offener Prozess, der Beiträge von jedermann ermöglicht. Dieser Prozess wird von unseren Mitgliedern moderiert, die auch die Schlussabstimmung darüber haben werden, ob ein Vorschlag in unser Wahlprogramm aufgenommen werden soll.",
  "Everyone interested can develop": "Jeder Interessierte kann Vorschläge nach einem Standardformat entwickeln und einreichen. Vorschläge müssen:",
  "follow best-practice": "sich an best-practices orientieren",
  "be evidence-based where possible and": "soweit möglich evidenzbasiert sein und",
  "be an in line with our core values and objectives": "im Einklang mit unseren Grundwerten und Zielen stehen.",
  "Each proposal is evaluated": "Jeder Vorschlag wird vom Volt-Policy-Team bewertet und durchläuft nach seiner Annahme eine Ausarbeitungs- und Änderungsphase, bevor die Volt-Mitglieder darüber abstimmen, ob er mit einfacher Mehrheit angenommen werden soll.",
  "If you are interested to contribute": "Wenn Du daran interessiert bist, Vorschläge zu unseren Wahlprogrammen beizutragen, folge den obigen Links zu den regionalen Volt-Seiten und reiche Deinen Vorschlag ein.",
  "How does a candidature work?": "Wie funktioniert eine Kandidatur?",
  "Investiture by the CNI": "Ernennung durch die CNI",
  "After you submitted the form": "Nachdem Sie das Formular eingereicht haben, werden wir uns mit Ihnen in Verbindung setzen und ein Dossier erstellen. Unsere Kandidaten werden von unserer Commission Nationale de Investiture (CNI) ernannt, die sich aus dem Vorstand, dem Regionalrat, den Generalsekretären und den Beratern zusammensetzt. Die CNI tritt alle zwei Wochen zusammen, um über die Kandidaten abzustimmen.",
  "Preparations": "Vorbereitung der Kampagne",
  "We will look together": "Wir suchen gemeinsam nach einem Stellvertreter und einem Finanztreuhänder und bereiten alle administrativen Unterlagen für Sie vor. Wir erstellen Ihre Kandidaten-Website (Foto, Kurzbiografie, drei Dinge, die Sie gerne ändern würden) und Grafiken für Plakate und Bulletins.",
  "Fundraising": "Spendensammeln",
  "We estimate costs of": "Wir rechnen mit Kosten von 500€ für symbolische Kandidaturen (Bulletins und Plakate) und mindestens 2500€ für die Wahlkampfkandidaturen. Wir werden versuchen, die Mittel für die symbolischen Kandidaturen aufzubringen (Sie können uns gerne unterstützen, 330 € einer Spende von 500 € sind steuerlich absetzbar) und die Wahlkampfkandidaten bei ihren Fundraising-Bemühungen unterstützen.",
  "Campaigning": "Wahlkampf",
  "Candidates who do actual": "Kandidaten, die den Wahlkampf tatsächlich bestreiten, können Coachings und Hilfe bei der Kommunikation anfordern. Wir bieten eine Analyse der Wahlkreiseinteilung nach Wahlkreisen und einen Kandidatenleitfaden mit allen relevanten Informationen und Instrumenten zur Planung Ihrer Kampagne.",
  "More information on candidatures on": "Mehr Informationen",
  "On our website": "auf unserer Webseite",
  "How will lists be created?":"Wie werden Listen erstellt?",
  "Lists are open to citizens":"Die Listen stehen Bürgern ohne politische Zugehörigkeit und Volt-Mitgliedern offen und haben zwei Stufen: Kandidaten und unterstützende Kandidaten. Die Anträge werden von unserem Volt-Team auf ihre Zulässigkeit geprüft, und um sicherzustellen, dass die Listen, die wir aufstellen wollen, mit unseren Werten und Ideen übereinstimmen.",
  "1. Actual Candidate": "Kandidat",
  "2. Supporting Candidate": "Unterstützender Kandidat",
  "3. Head of the list": "Spitzenkandidat",
  "4. Positions": "Listenplätze",
  "All other positions on the list": "Alle anderen Positionen auf der Liste werden dann nach dem Zufallsprinzip auf der Grundlage der Parität ausgewählt - zunächst aus den in Frage kommenden Kandidaten und dann aus den unterstützenden Kandidaten.",
  "If you consider yourself": "Wenn Du Dich in der Lage siehst, eine Kampagne zu leiten, erklären Dich für die Spitze der Liste als verfügbar. Falls sich mehrere Kandidaten um den Spitzenplatz bewerben, wird eine Abstimmung zwischen den Volt-Mitgliedern organisiert.",
  "If you are serious": "Wenn Sie sich ernsthaft um eine Wahl bemühen und sich aktiv an der Kampagne beteiligen wollen, sollten Sie sich als Kandidat bewerben.",
  "If you would only like to": "Wenn Sie die Kampagne nur unterstützen möchten, indem Sie uns helfen, die Liste zu vervollständigen und uns möglicherweise helfen, Sichtbarkeit zu erlangen, melden Sie sich als unterstützender Kandidat.",
  "How can I apply as candidate": "Wie kann ich mich als Kandidat bewerben?",
  "Spread the word": "Weitersagen",
  "Simply follow the link": "Folgen Sie einfach dem untenstehenden Link und füllen Sie das Formular aus. Wir werden uns in Kürze mit Ihnen in Verbindung setzen.",
  "Follow Us": "Folgen Sie uns",
  "© 2019 - Created by": "Bereitgestellt von",
  "hosted by": "gehostet durch",
  "Icon inspired by": "Icons von",
  "from": "von",
  "More info on our process": "Weitere Informationen über unseren Policy Process",  
  "Submit a policy proposal": "Einen Politikvorschlag für eine bevorstehende Wahl einreichen",
  "Yes of course ! Our programme": "Selbstverständlich! Unser Programm, genannt Amsterdam Deklaration wurde gemeinsam von Mitgliedern verfasst und auf der Generalversammlung in Amsterdam akzeptiert (daher der Name). Die Deklaration ist in drei Abschnitte unterteilt:",
  "Build a just and sustainable society": "1. Aufbau einer nachhaltigen und gerechten Gesellschaft",
  "Make Europe an economic powerhouse": "2. Neue Wirtschaftsmacht Europa",
  "Fix the EU": "3. EU Reform",
  "In creating the ecologic": "durch Ergreifen grüner Chancen, Menschenwürdiges und verantwortungsbewusstes Migrationsmanagement, mehr Fairness und Gleichberechtigung.",
  "By stimulating growth": "durch Steigerung von Wachstum und Lebensstandard, Investitionen in die Zukunft, Bildung an erster Stelle.",
  "By creating a strong political union": "durch Schaffung einer starken politischen Union, Stärkung der Bürgerbeteiligung, mehr Sicherheit und Transparenz.",
  "Download": "Die",
  "the Amsterdam Declaration": "Amsterdam Deklaration",
  "here": "kann hier heruntergeladen werden",
  "For more information concerning motivations": "Weitere Informationen zu konkreten Propositionen, der Motivation dahinter sowie der jeweiligen Finanzierung befinden sich in den",
  "a more detailed document": "detaillierten Ausführungen",
  "currently in English": "(aktuell nur in Englisch). Die Ergänzung von Propositionen und das Einreichen neuer Vorschläge stehen allen Mitgliedern offen. Mach mit bei Volt, wenn Du auch etwas zu unserer Zukunft beisteuern möchtest!",
  
  "In the news:": "In der Presse",
  "You have two options:": "Es gibt zwei Möglichkeiten:",
  "Directly support our campaign as candidate": "Unterstütze unsere Kampagne als Kandidat für das Europaparlament und trage zur Demokratisierung der Europäischen Union bei. Dein Listenplatz wird durch demokratische Wahl unter allen Mitgliedern bestimmt. Um zu kandidieren, fülle bitte das folgende Formular aus und schicke es zusammen mit den folgenden Dokumenten an uns:",
  "Documents shared with members": "A. Dokumente, die mit allen Mitgliedern von Volt France für die Abstimmung zur Listenplatzierung geteilt werden:",
  "Join us on volt.team": "werde Mitglied auf volt.team!",
  "a candidate letter": "eine Erklärung warum Du gerne Kandidat sein möchtest und was Du zu unserer Kampagne beisteuern möchtest",
  "a resume": "Deinen Lebenslauf",
  "Declarations that will only be submitted to": "B. Erklärungen, die nur an die Wahlkomission von Volt France übermittelt werden:",
  "Membership declaration":"Eidestattliche Erklärung ein Mitglied von Volt France zu werden und das Programme von Volt France zu verteidigen, falls Du Kandidat wirst.",
  "Affiliation declaration":"Erklärung zu bisherigem politischen Engagement",
  "Condamnation declaration": "Erklärung zu früheren oder aktuellen Verurteilungen",
  "First Name": "Vorname",
  "Last Name": "Nachname",
  "Age": "Alter",
  "Postal Code": "Postleitzahl Hauptwohnsitz",
  "Do you want to be candidate": "Ich möchte Kandidat auf einer wählbaren Position für Volt werden",
  "I certify by my honor": "Ich erkläre hiermit, dass alle Angaben wahrheitsgemäß sind, und dass mir juristisch gestattet ist, als Kandidat bei Europaparlamentswahlen anzutreten.",
  
  "(opens email editor)": "(öffnet Email Editor)",
  "template": "Vorlage",
  "You are well known and care for Europe": "Du bist bekannt und Europa sowie unsere Ideen sind auch für Dich wichtig? Dann representiere Volt und teile unseren Wunsch nach mehr Representation von Bürgern im politischen Geschehen. Du stehst am Ende der Liste, in Theorie Kandidat, in der Praxis Representant und Sprachrohr für ein demokratischeres, participativeres Europa ! Bitte kontaktiere uns unter:",
  "Know someone who might be interested": "Du kennst jemanden, den eine Kandidatur interessieren könnte ? Teile diese Seite, damit sich auch andere als Kandidaten bewerben können.",
  "Send these documents directly": "Schicke die Dokumente direkt an candidatures@voltfrance.org oder verwende das folgende Formular:"
}


