{
  "Citizen Candidate": "Bürgerschafts-Kandidat",
  "german": "Deutsch",
  "french": "Französisch",
  "english": "Englisch",
  "Follow Us": "Folgen Sie uns",
  "© 2019 - Created by": "© 2019 - Bereitgestellt von",
  "hosted by": "gehostet durch",
  "Icon inspired by": "Icons von",
  "from": "von",
  "Welcome to the citizen": "Willkommen auf der Anmeldeseite für Bürger, die als Kandidat für Volt France bei den Europaparlamentswahlen teilnehmen wollen!",
  "What exactly is Volt": "1. Was genau ist Volt ?",
  "is a political movement": "ist eine politische Bewegung von Bürgern, die nach dem Brexit Referendum gegründet wurde und mittlerweile in 32 Ländern aktiv ist - davon in 12 mit politischen Parteien, inklusive in Frankreich.",
  "Vote for your ideas": "Stimmt für Eure Ideen",
  "Ready to get engaged for Europe": "Bereit sich für Europa zu engagieren?",
  "Become a candidate": "Hier geht es direkt zum Anmeldeformular!",
  "The idea of this call": "Die Idee dieses Aufrufs ist die Aufstellung einer representativen, demokratisch gewählten Liste von Bürgern für die bevorstehenden Europaparlamentswahlen.",
  "2. I need more info first": "2. Etwas mehr Informationen bitte",
  "Our politics are guided": "Unsere politischen Aktivitäten orientieren sich an den folgenden sechs Grundwerten:",
  "Human Dignity": "Menschenwürde",
  "Equal Opportunities": "Chancengleichheit",
  "Justice": "Gerechtigkeit",
  "Liberty": "Freiheit",
  "Solidarity": "Solidarität",
  "Sustainability": "Nachhaltigkeit",
  "We believe in the": "Wir glauben an die Unantastbarkeit der Menschenwürde. Der Respekt und die Wertschätzung für jedes Individuum ist Grundlage aller unserer politischen Vorgaben. Darüber hinaus sind wir der Auffassung, dass kein Mensch dem anderen gleicht und gerade diese Unterschiede unsere Gesellschaft ausmachen und bereichern.",
  "We believe in the right of": "Wir glauben an das Recht jedes Individuums zur Selbstbestimmung - unabhängig von Herkunft und Wertvorstellungen. Wir sind dabei überzeugt, dass jeder Mensch die Möglichkeit haben sollte, sein volles Potential entsprechend der eigenen Maßstäbe zu realisieren. Und wir stehen dafür, dass jeder Möglichkeit hat, die Gesellschaft mitzugestalten.",
  "It is our understanding, that": "Es ist unser Grundverständnis, dass jeder Mensch vor dem Gesetz gleich ist und Gesetze bestimmte Individuen oder Gruppen nicht benachteiligen dürfen. Wir kämpfen gegen jede Form von Diskriminierung und unterstützen die Selbstbestimmung jedes Menschen, der sich dabei auf die Zuverlässigkeit und Fairness staatlicher Institutionen verlassen können muss.",
  "We believe that individuals": "Wir sind der Auffassung, dass jeder Mensch die Möglichkeit haben sollte, seine Freiheit und Persönlichkeit auszuleben solange dabei nicht die Rechte anderer Menschen beeinträchtigt werden. Ein Mensch ist dabei nicht nur Mitbürger in einer Gesellschaft sondern immer auch ein Individuum außerhalb der politischen Dimension. Darüber hinaus verstehen wir den Staat immer als Institution, die mehr infomiert und fördert, als vorzuschreiben.",
  "We are Europe and Europe is": "Wir sind Europa und Europa sind wir. Indem wir erkennen, dass unsere individuelle Zukunft eng mit der aller anderen Europäer verbunden ist, können wir unsere Solidarität untereinander als einen der Eckpfeiler unserer Europäischen Gesellschaft verstehen. Wir sind der Überzeugung, dass Solidarität unser individuelles und gemeinschaftliches Handeln mitbestimmen sollte und damit auch unserer Policies. Kein Bürger, keine Region und kein Land wird zurückgelassen.",
  "Our goal is to progress towards": "Unser Fokus gilt einer lebenswerteren Zukunft in der nach unser Auffassung Nachhaltigkeit eine zentrale Rolle spielt. Unsere Wirtschaft, unsere Verwaltung und unser individuelles Verhalten sollte sich an nachhaltigen Werten orientieren - sowohl unter ökologischen, finanziellen und auch unter ressourcenschonenden Gesichtspunkten.",
  "... and we work on": "... und wir arbeiten an den folgenden sechs Herausforderungen auf europäischer, nationale und lokale Ebene:",
  "Smart State": "Smart State",
  "Economic Renaissance": "Wirtschaftliche Erneuerung",
  "Social Equality": "Soziale Gerechtigkeit",
  "Citizen Empowerment": "Bürgerbeteiligung",
  "Global Balance": "Globales Gleichgewicht",
  "EU-Reform": "EU-Reform",
  "The Smart State must adopt": "In Zeiten der Transformation müssen Regierungen sich anpassen, um jedem Bürger und jeder Bürgerin zu ermöglichen, ein vollwertiges und beitragendes Mitglied der Gesellschaft zu sein und für maximale soziale Inklusion und Mobilität sorgen. Smart States müssen neue Maßnahmen integrieren, die das Vertrauen der Bürgerinnen und Bürger durch verantwortungsvolle, transparente und effiziente Leitung verdienen. Wir werden in unsere gemeinsame Zukunft investieren, einschließlich der Förderung innovativer Bildungssysteme, qualitativer Gesundheitsversorgung und wirksamer Justiz. Zusammen werden wir Technologie für allgemeinen Wohlstand nutzen!",
  "The european economies": "Europäische Volkswirtschaften müssen der Antrieb des gesellschaftlichen Fortschritts werden und einen angemessenen Lebensstandard für jeden ermöglichen. Um unsere Vision zu erreichen, haben wir drei wesentliche Ansatzpunkte etabliert: Wiederaufbau ökonomisch herausfordernder Regionen, Begünstigung der Position als führende Innovationskraft und Förderung für die EU, um eine 'Soziale Union' zu werden. Dies erfordert innovative Konzepte und Richtlinien, welche die Bürokratie reduzieren, den Arbeitsmarkt stärken, Innovation in unseren Ökonomien wiedererwecken, in smarten und nachhaltigen Handel investieren, Arbeitslosigkeit bekämpfen und ein einheitlicheres europäisches Sozial- und Wirtschaftssystem erschaffen.",
  "The citizens and residents": "Allen EU Staatsbürgerinnen und -bürgern sowie Einwohnern und Einwohnerinnen sollen soziale Gerechtigkeit garantiert werden können. Menschenrechte müssen immer respektiert werden! Um dies zu gewährleisten, streben wir Richtlinien an, die alle Arten von Ungerechtigkeit und Diskriminierung bekämpfen, Armut mindern und Grundbedürfnisse erfüllen. Am wichtigsten ist: Niemand wird dabei zurückgelassen! Diese Richtlinien beinhalten u.a.: Überwindung des Geschlechtergefälles bis 2025, Sicherung der sozialen Gerechtigkeit für alle und Beendigung der Obdachlosigkeit in Europa.",
  "Europe must assume responsibility": "In unserer vernetzten Welt muss die EU sich ihrer verantwortungsvollen Rolle in globalen Herausforderungen annehmen - insbesondere im Bezug auf Klimawandel, Nahrungsmittel- und Wasserversorgung, Gesundheitssysteme sowie Migrations- und Flüchtlingskrisen. Einhergehend mit der UN Agenda 2030 für nachhaltige Entwicklung zielen wir darauf ab, Armut auszumerzen, Arbeitsplätze zu schaffen, fairen Handel zu garantieren, Lebensgrundlagen zu sichern und Infrastruktur für nachhaltige Entwicklung sowie Wachstum aufzubauen.",
  "This challenge tries to adress means for citizens": "Diese Herausforderung erforscht, in welchem Maße Bürgerinnen und Bürger einen direkteren Einfluss auf ihre Regierung nehmen können, welche Arten von Informationen Regierungen veröffentlichen sollten und wie Bürger und Bürgerinnen bestmöglich informiert werden können, um aktiv an der Demokratie teilzunehmen. Dies bedeutet, dass wir nach bewährten Praktiken von Bürgerbeteiligung, Transparenz, Organisation der öffentlichen Medien sowie Datenschutzmethoden suchen.",
  "The European project": "Das Projekt Europa brachte unserem Kontinent 70 Jahre des Friedens und der Stabilität. Nichtsdestotrotz wurde die EU durch Krisen und Euroskeptizismus erschüttert. Um auf dem bisher Erreichten weiter aufzubauen, entwickelt das EU Reform Team (1) Arten, die EU Regierung zu verbessern, auf der Grundlage einer klaren institutionellen Reform in Richtung einer föderalen europäischen Union und (2) konkrete Vorschläge für alle politischen Bereiche",
  "Do you already have a programme":"3. Gibt es bereits ein politisches Programm?",
  "Yes of course ! Our programme": "Selbstverständlich! Unser Programm, genannt Amsterdam Deklaration wurde gemeinsam von Mitgliedern verfasst und auf der Generalversammlung in Amsterdam akzeptiert (daher der Name). Die Deklaration ist in drei Abschnitte unterteilt:",
  "Build a just and sustainable society": "1. Aufbau einer nachhaltigen und gerechten Gesellschaft",
  "Make Europe an economic powerhouse": "2. Neue Wirtschaftsmacht Europa",
  "Fix the EU": "3. EU Reform",
  "In creating the ecologic": "durch Ergreifen grüner Chancen, Menschenwürdiges und verantwortungsbewusstes Migrationsmanagement, mehr Fairness und Gleichberechtigung.",
  "By stimulating growth": "durch Steigerung von Wachstum und Lebensstandard, Investitionen in die Zukunft, Bildung an erster Stelle.",
  "By creating a strong political union": "durch Schaffung einer starken politischen Union, Stärkung der Bürgerbeteiligung, mehr Sicherheit und Transparenz.",
  "Download": "Die",
  "the Amsterdam Declaration": "Amsterdam Deklaration",
  "here": "kann hier heruntergeladen werden",
  "For more information concerning motivations": "Weitere Informationen zu konkreten Propositionen, der Motivation dahinter sowie der jeweiligen Finanzierung befinden sich in den",
  "a more detailed document": "detaillierten Ausführungen",
  "currently in English": "(aktuell nur in Englisch). Die Ergänzung von Propositionen und das Einreichen neuer Vorschläge stehen allen Mitgliedern offen. Mach mit bei Volt, wenn Du auch etwas zu unserer Zukunft beisteuern möchtest!",
  "How can I apply as candidate": "4. Wie kann ich mich als Kandidat bewerben?",
  "In the news:": "In the news",
  "You have two options:": "Es gibt zwei Möglichkeiten:",
  "1. Actual Candidate": "Kandidat",
  "2. Supporting Candidate": "Unterstützender Kandidat",
  "Directly support our campaign as candidate": "Unterstütze unsere Kampagne als Kandidat für das Europaparlament und trage zur Demokratisierung der Europäischen Union bei. Dein Listenplatz wird durch demokratische Wahl unter allen Mitgliedern bestimmt. Um zu kandidieren, fülle bitte das folgende Formular aus und schicke es zusammen mit den folgenden Dokumenten an uns:",
  "Documents shared with members": "A. Dokumente, die mit allen Mitgliedern von Volt France für die Abstimmung zur Listenplatzierung geteilt werden:",
  "Join us on volt.team": "werde Mitglied auf volt.team!",
  "a candidate letter": "eine Erklärung warum Du gerne Kandidat sein möchtest und was Du zu unserer Kampagne beisteuern möchtest",
  "a resume": "Deinen Lebenslauf",
  "Declarations that will only be submitted to": "B. Erklärungen, die nur an die Wahlkomission von Volt France übermittelt werden:",
  "Membership declaration":"Eidestattliche Erklärung ein Mitglied von Volt France zu werden und das Programme von Volt France zu verteidigen, falls Du Kandidat wirst.",
  "Affiliation declaration":"Erklärung zu bisherigem politischen Engagement",
  "Condamnation declaration": "Erklärung zu früheren oder aktuellen Verurteilungen",
  "First Name": "Vorname",
  "Last Name": "Nachname",
  "Age": "Alter",
  "Postal Code": "Postleitzahl Hauptwohnsitz",
  "Do you want to be candidate": "Ich möchte Kandidat auf einer wählbaren Position für Volt werden",
  "I certify by my honor": "Ich erkläre hiermit, dass alle Angaben wahrheitsgemäß sind, und dass mir juristisch gestattet ist, als Kandidat bei Europaparlamentswahlen anzutreten.",
  "I want to be candidate": "Ich will kandidieren !",
  "(opens email editor)": "(öffnet Email Editor)",
  "template": "Vorlage",
  "You are well known and care for Europe": "Du bist bekannt und Europa sowie unsere Ideen sind auch für Dich wichtig? Dann representiere Volt und teile unseren Wunsch nach mehr Representation von Bürgern im politischen Geschehen. Du stehst am Ende der Liste, in Theorie Kandidat, in der Praxis Representant und Sprachrohr für ein demokratischeres, participativeres Europa ! Bitte kontaktiere uns unter:",
  "Spread the word": "5. Weitersagen",
  "Know someone who might be interested": "Du kennst jemanden, den eine Kandidatur interessieren könnte ? Teile diese Seite, damit sich auch andere als Kandidaten bewerben können."
}


